6/27 3時限目　メモを取る練習
title インターネットとの向き合い方について

偽、誤情報に騙されないために
賠償問題に発展する例
＜騙されやすいのは○○○○している人＞
来週○○○○を埋める

フェイクニュースの定義はない
似た単語：嘘　デマ　陰謀論　等

Q1 偽、誤情報とは

偽情報：意図的に作られた嘘,虚偽の情報
ピザゲート事件（２０１６年アメリカ）
情報の真偽をつかむために、自分で調べる必要がある

誤情報：勘違い,誤解により拡散した間違い情報（意図的ではない）
新型コロナの誤ったセルフチェック（世界にも広まった誤情報でありWHOも代表的な誤情報として注意喚起している）

悪意のある情報：情報自体は正しいが、だれか（何か）を攻撃したり誤解させる狙いのある情報
商品の悪口、アイドルの家の住所を公開

事実であっても「悪意のある情報」の扱いには慎重に！
「暴露系youtuber」等

誤りと悪意が偽情報となる
偽情報を信じて拡散する、注意する必要がある

Q2 なぜ騙されるのか

見る人の立場によって感じ方が変わる
忖度？希望を込めている？（例　野球
人間の心理
認知バイアス：自分の願望、思い込み無意識のうちに自分の都合のいいように偏った判断をする
→人は信じたいものを選ぶ（それが正しい間違い関係なく）
→人に言いたくなる、意外性、その人の正義感に訴えるもの、だれも知らない、願望・希望
この要素を多く含んでいるほど信じやすい→偽情報になる恐れになる
誰かに教えたい要素、感情に訴えるものは拡散されやすい
偽情報と気づかなかった人75%
そのうちその情報を拡散する人25%
拡散スピードは真実事実の6倍
フィルターバブル
SNS 等
その人の欲しがりそうな情報を分析して同じような情報を表示する
同じような→偽情報の恐れ
自分の都合の良い情報、自分に関心のある情報が流れてくる
本人は気づいていない

ディープフェイク
顔を入れ替えた動画
声や話し方も捏造できる
→嘘の演説により、社会混乱を巻き起こす　証拠動画の捏造、犯罪捜査や裁判などの影響にも及ぶ

信じたいものを選ぶ
信じたくなる要素
人に教えたくなる要素
だれでも騙される
素早く拡散される

Q3　騙されたらどうなる

社会や経済の混乱、、？

消費活動にも影響
実際よりも著しく良い商品、お得なサービスと誤認識させる違法な宣伝
商比較動画冷える

偽情報を信じた結果損害賠償を負うケース

Q4　騙されないためには
情報源はある？

どこから、いつ発信されたか
根拠となるものはあるか

その分野の専門家？

専門知識や必要な資格を持った人が責任をもって発信してるか？
その人は情報を売ってないか

他ではどういわれてる？

ほかの人ほかのメディアはどう言ってるか

その画像は本物？

その画像を検索したら全く同じ画像がヒットしないか



