＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
アンチパスバック
入退室の記録
共連れ　防ぐことは不可　情報漏洩対策の課題

セキュリティゲート
許可された人だけを確実に１人ずつ通過させるゲート

デジタルフォレンジックス
コンピュータ犯罪、証拠を確保するための技術

サニタイジング
入力データの中にスクリプトやコマンドとして特別な意味を持つ文字があった場合、問題化しないように無害化する処理のこと

サンドボックス
プログラムを保護させた領域のみで動作させ、コンピュータの不正な動作を防ぐ　マルウェアの動的解析などにも用いる

Iotセキュリティガイドライン
一般利用者のためのルール
初期設定に気を付ける　
機器を手放すときはデータを消す　等

コンシューマ向けIotセキュリティガイド
サービスを提供する事業者

セキュリティバイデザイン　SBD
情報セキュリティを企画・設計段階から確保するための方策

Iotは特に推奨されている

プライバシーバイデザイン


TPM
セキュリティチップのこと暗号化　複合や鍵ペアの作成、ハッシュ地の計算、デジタル著名などの機能を有する

セキュアブート
OS起動前の不正なプログラムの実行を未然防止する仕組みのこと

遠隔バックアップ
災害によるデータ損失や災害復旧に備えて、重要なデータを遠隔地に複製し、経営資源を保護する手法のこと

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
IPsec


SSL/TLS


S/MIME


SSH


PGP


ペイジングフィルタ（スパムメール対策）


SPF


OP25B


SMIP-AUTH


POP before SMTP


パスワードの取り扱い方法（ユーザ側）


パスワードの取り扱い方法（サーバ側）


ストレッチング：


レインボー攻撃：


ソルト：パスワードを暗記化する際に付与されるデータのこと


利用者認証


メッセージ認証


時刻認証


認知認証


知識認証


所有物認証


生体認証（バイオメトリクス認証）


※多要素人所


※二要素認証


※二段階認証


ワンタイムパスワード認証


※トークン


※チャレンジ&レスポンス方式


※リプレイ攻撃


※マトリクス認証


リスクベース認証


ウイルス対策ソフト


パターンマッチング法


コンペア法


チェックサム法/インテグリティチェック法


ヒューリスティック法


ビヘイビア法













